<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_i60jqph7sf5x-3>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-3,decimal) ". "}ol.lst-kix_i60jqph7sf5x-4.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-4 0}.lst-kix_i60jqph7sf5x-1>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-1,lower-latin) ". "}.lst-kix_i60jqph7sf5x-5>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-5,lower-roman) ". "}.lst-kix_i60jqph7sf5x-2>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-2,lower-roman) ". "}.lst-kix_i60jqph7sf5x-6>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-6,decimal) ". "}ol.lst-kix_i60jqph7sf5x-2.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-2 0}.lst-kix_i60jqph7sf5x-7>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-7,lower-latin) ". "}.lst-kix_i60jqph7sf5x-5>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-5}ol.lst-kix_i60jqph7sf5x-7.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-7 0}.lst-kix_i60jqph7sf5x-8>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-8,lower-roman) ". "}.lst-kix_i60jqph7sf5x-0>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-0,decimal) ". "}.lst-kix_i60jqph7sf5x-2>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-2}ol.lst-kix_i60jqph7sf5x-7{list-style-type:none}ol.lst-kix_i60jqph7sf5x-6{list-style-type:none}ol.lst-kix_i60jqph7sf5x-5{list-style-type:none}ol.lst-kix_i60jqph7sf5x-4{list-style-type:none}ol.lst-kix_i60jqph7sf5x-8{list-style-type:none}ol.lst-kix_i60jqph7sf5x-5.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-5 0}ol.lst-kix_i60jqph7sf5x-8.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-8 0}.lst-kix_i60jqph7sf5x-8>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-8}ol.lst-kix_i60jqph7sf5x-3{list-style-type:none}ol.lst-kix_i60jqph7sf5x-2{list-style-type:none}ol.lst-kix_i60jqph7sf5x-0.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-0 0}ol.lst-kix_i60jqph7sf5x-1{list-style-type:none}ol.lst-kix_i60jqph7sf5x-0{list-style-type:none}.lst-kix_i60jqph7sf5x-1>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-1}.lst-kix_i60jqph7sf5x-4>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-4}ol.lst-kix_i60jqph7sf5x-3.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-3 0}.lst-kix_i60jqph7sf5x-7>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-7}ol.lst-kix_i60jqph7sf5x-1.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-1 0}ol.lst-kix_i60jqph7sf5x-6.start{counter-reset:lst-ctn-kix_i60jqph7sf5x-6 0}.lst-kix_i60jqph7sf5x-0>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-0}.lst-kix_i60jqph7sf5x-3>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-3}.lst-kix_i60jqph7sf5x-6>li{counter-increment:lst-ctn-kix_i60jqph7sf5x-6}.lst-kix_i60jqph7sf5x-4>li:before{content:"" counter(lst-ctn-kix_i60jqph7sf5x-4,lower-latin) ". "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{margin-left:18pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;margin-right:18pt;height:13pt}.c14{margin-left:18pt;padding-top:0pt;padding-bottom:16pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left;margin-right:18pt}.c10{margin-left:18pt;padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left;margin-right:18pt}.c2{margin-left:18pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;margin-right:18pt}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13.5pt;font-family:"Arial";font-style:normal}.c5{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c13{color:#000000;text-decoration:none;vertical-align:baseline;font-size:13.5pt;font-family:"Arial";font-style:normal}.c18{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left;height:13pt}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c12{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c16{background-color:#ffffff;max-width:612pt;padding:72pt 0pt 72pt 0pt}.c19{color:inherit;text-decoration:inherit}.c1{border:1px solid black;margin:5px}.c11{font-weight:700}.c15{font-size:18pt}.c17{height:13pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:13.5pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:13.5pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c16"><p class="c2"><span class="c15">&#1055;&#1054;&#1051;&#1048;&#1058;&#1048;&#1050;&#1040; &#1050;&#1054;&#1053;&#1060;&#1048;&#1044;&#1045;&#1053;&#1062;&#1048;&#1040;&#1051;&#1068;&#1053;&#1054;&#1057;&#1058;&#1048; COTANO</span></p><p class="c0"><span class="c13 c11"></span></p><p class="c2"><span class="c13 c11">&#1042;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1079;&#1091;&#1095;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096;&#1091; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;, &#1074; &#1082;&#1072;&#1082;&#1080;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;.</span></p><p class="c2"><span class="c13 c11">&#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1081;&#1090;&#1077; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074; &#1082;&#1091;&#1088;&#1089;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1101;&#1090;&#1086;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100;. </span></p><p class="c2"><span class="c11">&#1042;&#1089;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c2"><span class="c11">&#1042;&#1072;&#1096;&#1077; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;, &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;,</span><span class="c13 c11">&nbsp;&#1095;&#1090;&#1086; &#1042;&#1099; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;, &#1087;&#1086;&#1085;&#1103;&#1083;&#1080; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1105;&#1085;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;.</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span class="c3">&#1042;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; 06 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2019 &#1075;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.n6noi2910bub"><span class="c4">&#1054;&#1055;&#1056;&#1045;&#1044;&#1045;&#1051;&#1045;&#1053;&#1048;&#1071;</span></p><p class="c2"><span>&laquo;Cotano&raquo; - &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Cotano, Inc. (&laquo;&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&raquo;, &laquo;&#1052;&#1099;&raquo;, &laquo;&#1053;&#1072;&#1089;&raquo;, &laquo;&#1053;&#1072;&#1084;&raquo;, &laquo;&#1053;&#1072;&#1084;&#1080;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1072;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&#1084;&#1080;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&#1093;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&#1084;&raquo;).</span><sup><a href="#cmnt1" id="cmnt_ref1">[a]</a></sup><sup><a href="#cmnt2" id="cmnt_ref2">[b]</a></sup></p><p class="c2"><span>&laquo;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&raquo; - &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; Cotano. &nbsp;</span></p><p class="c2"><span>&laquo;&#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&raquo; - </span><span class="c12"><a class="c19" href="https://www.google.com/url?q=https://cotano.me/hub/terms-of-service-ru.html&amp;sa=D&amp;ust=1551981338949000">&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</a></span><span class="c3">&nbsp;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c2"><span>&laquo;&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&raquo; - &#1053;&#1072;&#1096;&#1072; </span><span>&#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;</span></p><p class="c2"><span>&laquo;&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&raquo; - &#1083;&#1102;&#1073;&#1086;&#1077; </span><span>&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;</span><span class="c3">&nbsp;&#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1083;&#1086; &#1074;&#1093;&#1086;&#1076; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1074;&#1074;&#1077;&#1076;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1076; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;, &#1080;&#1083;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1080;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103;. </span></p><p class="c2"><span>&laquo;&#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;&raquo; - </span><span>&#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1077;, &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1099;&#1077;, &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1079;&#1074;&#1086;&#1085;&#1082;&#1086;&#1074; &#1080; SMS), &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1084;&#1080;&#1082;&#1088;&#1086;&#1092;&#1086;&#1085;&#1072; &#1080; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;.</span></p><p class="c2"><span class="c3">&laquo;&#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&raquo; - &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1099;, &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1080; &#1083;&#1102;&#1073;&#1099;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1092;&#1072;&#1081;&#1083;&#1099; &#1080;&#1083;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.zied3ikcuo4d"><span class="c4">1. &#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c2"><span>&#1052;&#1099; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1091;&#1074;&#1072;&#1078;&#1072;&#1090;&#1100; &#1080; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1085;&#1077;&#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1052;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1101;&#1090;&#1091; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; &#1042;&#1072;&#1089; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; </span><span>&#1042;&#1072;&#1096;&#1072; </span><span class="c3">&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1042;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. </span></p><p class="c2"><span class="c3">&#1042; &#1091;&#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;, &#1085;&#1072;&#1096;&#1072; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;:</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span>&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; </span><span>&#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102;</span><span class="c3">&nbsp;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1042;&#1072;&#1089;, &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1091;&#1089;&#1083;&#1091;&#1075;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span>&#1052;&#1099; &#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; </span><span>18</span><span>&nbsp;&#1083;&#1077;&#1090;.</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span>&#1052;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1042;&#1072;&#1096;&#1080; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span>&#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; </span><span>&#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; </span><span>&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;</span><span class="c3">&nbsp;&#1089;&#1074;&#1086;&#1076;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093;.</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span class="c3">&#1042; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1042;&#1072;&#1096;&#1080; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.o1kwlbrnvqp3"><span>2</span><span class="c4">. &#1053;&#1072; &#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; </span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span class="c3">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1081;&#1090;&#1077; &#1101;&#1090;&#1091; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1085;&#1072; &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1084; &#1042;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1103; &#1089; &#1085;&#1080;&#1084;, &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.aehmo2msy0jg"><span>3. &#1050;&#1072;&#1082;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;</span></p><p class="c14 subtitle" id="h.3tgkcz42s58y"><span>3</span><span class="c5">.1 &#1055;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;. </span></p><p class="c2"><span class="c3">&#1055;&#1088;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; (&#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1084; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;) &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084; &#1042;&#1072;&#1096;&#1091; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100;, &#1080;&#1084;&#1077;&#1085;&#1077;&#1084;, &#1076;&#1072;&#1090;&#1086;&#1081; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1080; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;. &#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099;. </span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.uz2322wex6q4"><span class="c5">3.2 &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1072;&#1103; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. </span></p><p class="c2"><span>&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1042;&#1072;&#1096;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1052;&#1099; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1084; &#1087;&#1088;&#1103;&#1084;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1095;&#1100;&#1080; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. </span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077;&#1089;&#1077;&#1090; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;/&#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1080; </span><span class="c3">&#1094;&#1077;&#1083;&#1103;&#1093;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1080;&#1093; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1080; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1080; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.</span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.hzzdsrxnl69a"><span class="c5">3.3 &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;&#1072;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;. </span></p><p class="c2"><span>&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1042;&#1099; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1077;&#1090;&#1077; </span><span>&#1085;&#1072;&#1096; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;</span><span>&nbsp;&#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1084;&#1099; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1042;&#1072;&#1089;</span><span>, </span><span>&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100;, &#1090;&#1080;&#1087;&#1086;&#1084; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, IP-&#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1084;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1084; &#1074;&#1077;&#1073;-&#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1086;&#1084;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; cookie &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1091;&#1089;&#1083;&#1091;&#1075;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1042;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1089; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1090;&#1080;&#1087;&#1099; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081;. &#1069;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1080;&#1087; &#1074;&#1077;&#1073;-&#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072; &#1080;/&#1080;&#1083;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1077;&#1073;-&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1080;&#1083;&#1080; &#1089;&#1072;&#1081;&#1090;&#1099;, &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1076;&#1086; &#1080;&#1083;&#1080; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1042;&#1099; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090;&#1077; &#1080;&#1083;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089; &#1085;&#1080;&#1084;, &#1076;&#1072;&#1090;&#1099; &#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1090;&#1080;&#1087; &#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100;, &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1083;&#1102;&#1073;&#1072;&#1103; &#1090;&#1072;&#1082;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1077;&#1090; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.</span><sup><a href="#cmnt3" id="cmnt_ref3">[c]</a></sup></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.erkqaz8fxfhc"><span class="c5">3.4 &#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;. </span></p><p class="c2"><span>&#1042;&#1072;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#8203;&#8203;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1077;&#1081; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080; (&laquo;&#1048;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&raquo;), </span><span>&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;</span><span>, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1042;&#1072;&#1096;&#1077;&#1081; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; Google, &#1080;</span><span>&#1083;&#1080; &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1100; </span><span>&#1048;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077; </span><span>&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1072;&#1084; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1103; &#1085;&#1072;&#1084; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1048;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077;, &#1042;&#1099; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1077; </span><span>&#1085;&#1072;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;</span><span class="c3">&nbsp;&#1086;&#1090; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1080; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1042;&#1072;&#1096;&#1080; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1085;&#1072;&#1084; &#1048;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081;. </span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.kdqilpxrs5p5"><span class="c5">3.5 &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;. </span></p><p class="c2"><span class="c3">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1086;&#1090; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1085;&#1072;&#1096;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1084;&#1099; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1084; &#1080;&#1083;&#1080; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1082;&#1072;&#1082; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.ugawivo4b41q"><span class="c4">4. &#1050;&#1072;&#1082; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;</span></p><p class="c2"><span class="c3">&#1052;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074; &#1090;.&#1095;., &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100;, &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;:</span></p><sup><a href="#cmnt4" id="cmnt_ref4">[d]</a></sup><sup><a href="#cmnt5" id="cmnt_ref5">[e]</a></sup><sup><a href="#cmnt6" id="cmnt_ref6">[f]</a></sup><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.j1h4pf159mo1"><span class="c5">4.1 &#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;</span></p><p class="c2"><span>&#1052;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;</span><span class="c3">, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1042;&#1072;&#1084;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1085;&#1072; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1080; &#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. </span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.9eaji2zc4o8p"><span class="c5">4.2 &#1059;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c2"><span class="c3">&#1052;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1081; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1081; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1091;&#1089;&#1083;&#1091;&#1075;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. </span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.v4uku03jgca1"><span class="c5">4.3 &#1057;&#1074;&#1103;&#1079;&#1100;</span></p><p class="c2"><span>&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1080;&#1084; (i) &#1074; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1076;&#1083;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1085;&#1077;&#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080;&#1083;&#1080; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1044;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; </span><span>(ii)</span><span class="c3">&nbsp;&#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1093; &#1085;&#1072;&#1084;&#1080; &#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1084;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1084;. </span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.w0y9je9r2hoo"><span class="c5">4.5 &#1040;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;</span></p><p class="c2"><span>&#1052;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1076;&#1083;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;, &#1085;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. </span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.js5unr6rq1cs"><span class="c4">5. &#1050;&#1086;&#1084;&#1091; &#1084;&#1099; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span class="c3">&#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;, &#1084;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1080;&#1083;&#1080; &#1093;&#1088;&#1072;&#1085;&#1080;&#1084; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1073;&#1077;&#1079; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1076;&#1072;&#1077;&#1090;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1101;&#1090;&#1086;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093;:</span></p><p class="c14 c17 subtitle" id="h.i2rh43k39225"><span class="c5"></span></p><p class="c14 subtitle" id="h.5jllcquufjzu"><span class="c5">5.1 &#1055;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;</span></p><p class="c2"><span>&#1052;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1084; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072;&#1084;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; </span><span>&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072;&#1084; </span><span>&#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; </span><span>&#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1072;, </span><span>&#1093;&#1086;&#1089;&#1090;&#1080;&#1085;&#1075;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;. &#1069;&#1090;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1080;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;. </span><span>&#1052;&#1099; </span><span>&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1084;</span><span>, </span><span>&#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1084;&#1089;&#1103;,</span><span>&nbsp;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;</span><span>,</span><span>&nbsp;&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1091;&#1102; &#1101;&#1090;&#1080;&#1084; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1090;&#1086;&#1081;, </span><span class="c3">&#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072; &#1080;&#1084; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;.</span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.oempuxw8gfqh"><span class="c5">5.2 &#1053;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;</span></p><p class="c2"><span>&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; </span><span>&#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;&#1091;&#1102;</span><span>, &#1072;&#1075;&#1088;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;</span><span>&nbsp;&#1085;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1102;&#1097;&#1091;&#1102; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;</span><span>&nbsp;&#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;,</span><span>&nbsp;&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;</span><span class="c3">, &#1085;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, (i) &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1086; &#1086;&#1090;&#1095;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;; (ii) &#1076;&#1083;&#1103; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;; &#1080;&#1083;&#1080; (iii) &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084; &#1074; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1077;&#1082; &#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;, &#1091;&#1089;&#1083;&#1091;&#1075; &#1080;/&#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;.</span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.527uu8j6wm8e"><span class="c5">5.4 &#1055;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c2"><span>&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1091;&#1102; </span><span>&#1076;&#1088;&#1091;&#1075;&#1091;&#1102;</span><span class="c3">&nbsp;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;.</span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span>&#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1091;&#1102; </span><span>&#1076;&#1088;&#1091;&#1075;&#1091;&#1102;</span><span>&nbsp;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102;, &#1087;&#1086; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; </span><span>&#1076;&#1083;&#1103;</span><span>, &#1085;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; (i) &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1084;&#1077;&#1088; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, (ii) &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1089;&#1077;&#1073;&#1103; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094; &#1086;&#1090; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, (iii) </span><span>&#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</span><span class="c3">&nbsp;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081; &#1080;&#1083;&#1080; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;, (iv) &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1083;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1080;&#1083;&#1080; (v) &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1086;&#1074; &#1080;&#1083;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1088;&#1072;&#1074;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094;.</span></p><p class="c0"><span class="c3"></span></p><p class="c14 subtitle" id="h.tfjviuwot6ii"><span class="c5">5.5 &#1057;&#1084;&#1077;&#1085;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;</span></p><p class="c2"><span>&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093; &#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1072; &#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1072; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1102; &#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1087;&#1088;&#1077;&#1077;&#1084;&#1085;&#1080;&#1082;&#1091; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1089;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1086;&#1074; &#1080;&#1083;&#1080; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;&#1081; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1073;&#1072;&#1085;&#1082;&#1088;&#1086;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1072;&#1082;&#1090;&#1080;&#1074;&#1086;&#1074;, </span><span>&#1080; </span><span>&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;</span><span class="c3">, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1103; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081;, &#1089; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.26qdoz7susqu"><span class="c4">6. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;</span></p><p class="c2"><span>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099; &#1080; &#1080;&#1085;&#1099;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;. </span><span>&#1054;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1103; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1089;&#1072;&#1081;&#1090;&#1099; &#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099;, &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1074; &#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1101;&#1090;&#1080;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103;, &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072; &#1085;&#1072; &#1090;&#1072;&#1082;&#1080;&#1077; &#1089;&#1072;&#1081;&#1090;&#1099; &#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1085;&#1080;&#1084; </span><span>&#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</span><span class="c3">. &#1052;&#1099; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1074;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;. &#1052;&#1099; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1042;&#1072;&#1084; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.lxkz3y7cf77o"><span class="c4">7. &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1093;</span></p><p class="c2"><span>&#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1072;. &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1076;&#1086; </span><span>18</span><span>&nbsp;&#1083;&#1077;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1072;&#1084; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; </span><span>18</span><span>&nbsp;&#1083;&#1077;&#1090;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1080; &#1085;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;. &#1052;&#1099; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084; &#1089; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1086;&#1090; &#1083;&#1080;&#1094; &#1084;&#1086;&#1083;&#1086;&#1078;&#1077; </span><span>18</span><span>&nbsp;&#1083;&#1077;&#1090; &#1080; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;.</span><span>&nbsp;</span></p><p class="c2"><span class="c3">&#1045;&#1089;&#1083;&#1080; &#1091; &#1042;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1089;&#1074;&#1103;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &laquo;&#1050;&#1072;&#1082; &#1089; &#1085;&#1072;&#1084;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;&raquo;. </span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.t375ke5n5dfb"><span class="c4">8. &#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></p><p class="c2"><span class="c3">&#1052;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084; &#1086;&#1073;&#1097;&#1077;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1084; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1077;&#1074;&#1099;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1085;&#1072;&#1084;, &#1082;&#1072;&#1082; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1052;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1077; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1081; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080;, &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080;. </span></p><p class="c2"><span>&#1058;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1084;&#1077;&#1090;&#1086;&#1076; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1080;&#1083;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; 100% &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;. </span><span>&#1052;&#1067; &#1053;&#1045; &#1052;&#1054;&#1046;&#1045;&#1052; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1056;&#1054;&#1042;&#1040;&#1058;&#1068; &#1041;&#1045;&#1047;&#1054;&#1055;&#1040;&#1057;&#1053;&#1054;&#1057;&#1058;&#1068; &#1051;&#1070;&#1041;&#1054;&#1049; &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1048;, &#1050;&#1054;&#1058;&#1054;&#1056;&#1059;&#1070; &#1042;&#1067; &#1055;&#1045;&#1056;&#1045;&#1044;&#1040;&#1045;&#1058;&#1045; &#1053;&#1040;&#1052; &#1048;&#1051;&#1048; &#1061;&#1056;&#1040;&#1053;&#1048;&#1058;&#1045; &#1042; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1045;, &#1048; &#1042;&#1067; &#1044;&#1045;&#1051;&#1040;&#1045;&#1058;&#1045; &#1069;&#1058;&#1054; &#1053;&#1040; &#1057;&#1042;&#1054;&#1049; &#1057;&#1058;&#1056;&#1040;&#1061; &#1048; &#1056;&#1048;&#1057;&#1050;.</span></p><p class="c2"><span class="c3">&#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072;, &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1072;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1072; &#1080;&#1083;&#1080; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1072; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1042;&#1072;&#1096;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1082;&#1086;&#1084;&#1087;&#1088;&#1086;&#1084;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1089;&#1074;&#1103;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &laquo;&#1050;&#1072;&#1082; &#1089; &#1085;&#1072;&#1084;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;&raquo;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.opr55hcv3s"><span class="c4">9. &#1061;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></p><p class="c2"><span>&#1052;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1084;&#1099; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1084;&#1089;&#1103; &#1074; &#1085;&#1080;&#1093; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1094;&#1077;&#1083;&#1077;&#1081;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1099; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1080;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091;. &#1052;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086; &#1084;&#1077;&#1088;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; </span><span>&#1076;&#1083;&#1103;</span><span class="c3">, &#1085;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1081;. </span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span>&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1072;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; </span><span>&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;</span><sup><a href="#cmnt7" id="cmnt_ref7">[g]</a></sup><span>. </span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.u30lsbbc78ac"><span>10. </span><span>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;</span></p><p class="c2"><span>&#1052;&#1099; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1086;&#1073;&#1093;&#1086;&#1076; &#1083;&#1102;&#1073;&#1099;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1084;&#1077;&#1088; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;. &#1044;&#1072;&#1078;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, </span><span>&#1089;&#1083;&#1091;&#1078;&#1073;&#1099;</span><span class="c3">&nbsp;&#1082;&#1101;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1072;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1091;&#1102; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;. &#1052;&#1067; &#1053;&#1045; &#1052;&#1054;&#1046;&#1045;&#1052; &#1048; &#1053;&#1045; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1056;&#1059;&#1045;&#1052;, &#1063;&#1058;&#1054; &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1071;, &#1050;&#1054;&#1058;&#1054;&#1056;&#1059;&#1070; &#1042;&#1067; &#1056;&#1040;&#1047;&#1052;&#1045;&#1065;&#1040;&#1045;&#1058;&#1045; &#1048;&#1051;&#1048; &#1055;&#1045;&#1056;&#1045;&#1044;&#1040;&#1045;&#1058;&#1045; &#1042; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;, &#1053;&#1045; &#1041;&#1059;&#1044;&#1045;&#1058; &#1055;&#1056;&#1054;&#1057;&#1052;&#1040;&#1058;&#1056;&#1048;&#1042;&#1040;&#1058;&#1068;&#1057;&#1071; &#1055;&#1054;&#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1053;&#1048;&#1052;&#1048; &#1051;&#1048;&#1062;&#1040;&#1052;&#1048;.</span></p><p class="c2"><span class="c3">&nbsp;</span></p><p class="c10 title" id="h.3r5jdkurdwfv"><span class="c4">11. &#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></p><p class="c2"><span class="c3">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1073;&#1072;&#1079;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1091; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1074; &#1091;&#1089;&#1083;&#1091;&#1075; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;. &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1101;&#1090;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1090;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1082;&#1072;&#1082; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1084; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1084;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084; &#1080;&#1093;, &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;.</span></p><p class="c0"><span class="c3"></span></p><p class="c10 title" id="h.u14w4oei6bhh"><span class="c4">12. &#1050;&#1072;&#1082; &#1089; &#1085;&#1072;&#1084;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;</span></p><p class="c2"><span>&#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1089;&#1074;&#1103;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080; &#1087;&#1086; &#1083;&#1102;&#1073;&#1099;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1080;&#1083;&#1080; &#1089; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1103;&#1084;&#1080; &#1086;&#1073; &#1101;&#1090;&#1086;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1072;&#1096;&#1080;&#1093; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1080;&#1083;&#1080; &#1087;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1084; &#1042;&#1072;&#1089; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1087;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; </span><span class="c3">support@cotano.me. </span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span class="c13 c11">&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;: 06 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2019 &#1075;.</span></p><p class="c0"><span class="c13 c11"></span></p><p class="c2"><span class="c11">&#1055;&#1088;&#1072;&#1074;&#1072;</span><sup><a href="#cmnt8" id="cmnt_ref8">[h]</a></sup></p><div class="c1"><p class="c9"><a href="#cmnt_ref1" id="cmnt1">[a]</a><span class="c6">Add name of entity</span></p></div><div class="c1"><p class="c9"><a href="#cmnt_ref2" id="cmnt2">[b]</a><span class="c6">&#1055;&#1077;&#1088;&#1077;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;</span></p></div><div class="c1"><p class="c9"><a href="#cmnt_ref3" id="cmnt3">[c]</a><span class="c6">&#1055;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1085;&#1072; &#1077;&#1076;&#1080;&#1085;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1086;&#1077; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1092;&#1072;&#1082;&#1090;&#1072; &#1089;&#1073;&#1086;&#1088;&#1072;</span></p></div><div class="c1"><p class="c9"><a href="#cmnt_ref4" id="cmnt4">[d]</a><span class="c6">&#1090;&#1072;&#1074;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;</span></p></div><div class="c1"><p class="c9"><a href="#cmnt_ref5" id="cmnt5">[e]</a><span class="c6">&#1048;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;</span></p></div><div class="c1"><p class="c9"><a href="#cmnt_ref6" id="cmnt6">[f]</a><span class="c6">&#1053;&#1077;&#1074;&#1085;&#1103;&#1090;&#1085;&#1086; &#1089;&#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;</span></p></div><div class="c1"><p class="c9"><a href="#cmnt_ref7" id="cmnt7">[g]</a><span class="c6">&#1050;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1072;&#1103; &#1083;&#1080; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1082;&#1072; &quot;&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&quot;?</span></p></div><div class="c1"><p class="c9"><a href="#cmnt_ref8" id="cmnt8">[h]</a><span class="c6">&#1059; &#1085;&#1072;&#1089; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1054;&#1085; &#1091; &#1085;&#1072;&#1089; &#1073;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1081;)))</span></p><p class="c9"><span class="c6">&#1051;&#1102;&#1076;&#1072;: &#1059; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1094;&#1110; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1085;&#1072;&#1075;&#1072;&#1076;&#1072;&#1090;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072;&#1084; &#1087;&#1088;&#1086; &#1111;&#1093;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1079;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086;:</span></p><p class="c8"><span class="c6"></span></p><p class="c9"><span class="c6">&#1079;&#1085;&#1072;&#1090;&#1080;, &#1103;&#1082; &#1073;&#1091;&#1083;&#1080; &#1079;&#1110;&#1073;&#1088;&#1072;&#1085;&#1110; &#1081;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1110; &#1076;&#1083;&#1103; &#1103;&#1082;&#1080;&#1093; &#1094;&#1110;&#1083;&#1077;&#1081;;</span></p><p class="c9"><span class="c6">&#1079;&#1085;&#1072;&#1090;&#1080; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074;&#1086;&#1083;&#1086;&#1076;&#1110;&#1083;&#1100;&#1094;&#1103; &#1095;&#1080; &#1088;&#1086;&#1079;&#1087;&#1086;&#1088;&#1103;&#1076;&#1085;&#1080;&#1082;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; (&#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &ndash; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1088;&#1072; &#1110; &#1086;&#1073;&#1088;&#1086;&#1073;&#1085;&#1080;&#1082;&#1072;);</span></p><p class="c9"><span class="c6">&#1079;&#1085;&#1072;&#1090;&#1080;, &#1079;&#1072; &#1103;&#1082;&#1080;&#1093; &#1091;&#1084;&#1086;&#1074; &#1110; &#1082;&#1086;&#1084;&#1091; &#1085;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086; (&#1091; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &ndash; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1080;&#1093; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073;);</span></p><p class="c9"><span class="c6">&#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079; &#1079;&#1110;&#1073;&#1088;&#1072;&#1085;&#1080;&#1084;&#1080; &#1076;&#1072;&#1085;&#1080;&#1084;&#1080; &#1110; &#1079;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1080; &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1085;&#1080;&#1093;, &#1097;&#1086;&#1073; &#1074;&#1086;&#1085;&#1080; &#1073;&#1091;&#1083;&#1080; &#1082;&#1086;&#1088;&#1077;&#1082;&#1090;&#1085;&#1080;&#1084;&#1080; &#1110; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080;;</span></p><p class="c9"><span class="c6">&#1079;&#1072;&#1087;&#1077;&#1088;&#1077;&#1095;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;;</span></p><p class="c9"><span class="c6">&#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080; &#1079;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1095;&#1080; &#1079;&#1085;&#1080;&#1097;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1111; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1094;&#1110; &#1076;&#1072;&#1085;&#1110; &#1086;&#1073;&#1088;&#1086;&#1073;&#1083;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086; &#1095;&#1080; &#1108; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1080;&#1084;&#1080;;</span></p><p class="c9"><span class="c6">&#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1089;&#1074;&#1086;&#1111;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1111; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080;, &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1086;&#1074;&#1086;&#1111; &#1074;&#1090;&#1088;&#1072;&#1090;&#1080;, &#1079;&#1085;&#1080;&#1097;&#1077;&#1085;&#1085;&#1103; &#1095;&#1080; &#1087;&#1086;&#1096;&#1082;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1091;&#1084;&#1080;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1074;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;;</span></p><p class="c9"><span class="c6">&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1085;&#1072; &#1074;&#1080;&#1084;&#1086;&#1075;&#1091; &#1089;&#1074;&#1086;&#1108;&#1095;&#1072;&#1089;&#1085;&#1086;;</span></p><p class="c9"><span class="c6">&#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1074;&#1110;&#1076; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1097;&#1086; &#1108; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1080;&#1084;&#1080; &#1095;&#1080; &#1075;&#1072;&#1085;&#1100;&#1073;&#1083;&#1103;&#1090;&#1100; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1075;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072; &#1076;&#1110;&#1083;&#1086;&#1074;&#1091; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1110;&#1102;[ ;</span></p><p class="c9"><span class="c6">&#1089;&#1082;&#1072;&#1088;&#1078;&#1080;&#1090;&#1080;&#1089;&#1103; &#1059;&#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1086;&#1084;&#1091; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1111; &#1056;&#1072;&#1076;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1079; &#1087;&#1088;&#1072;&#1074; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080; &#1095;&#1080; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1087;&#1086;&#1079;&#1086;&#1074; &#1076;&#1086; &#1089;&#1091;&#1076;&#1091;, &#1095;&#1080; &#1110;&#1085;&#1096;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1079;&#1072;&#1093;&#1080;&#1097;&#1072;&#1090;&#1080;&#1089;&#1103; &#1091; &#1088;&#1072;&#1079;&#1110; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1111;&#1093; &#1087;&#1088;&#1072;&#1074;;</span></p><p class="c9"><span class="c6">&#1086;&#1073;&#1084;&#1077;&#1078;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1086;&#1083;&#1086;&#1076;&#1110;&#1083;&#1100;&#1094;&#1103; &#1095;&#1080; &#1088;&#1086;&#1079;&#1087;&#1086;&#1088;&#1103;&#1076;&#1085;&#1080;&#1082;&#1072; &#1085;&#1072; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091; &#1089;&#1074;&#1086;&#1111;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1097;&#1077; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1079;&#1075;&#1086;&#1076;&#1080;;</span></p><p class="c9"><span class="c6">&#1074;&#1110;&#1076;&#1082;&#1083;&#1080;&#1082;&#1072;&#1090;&#1080; &#1079;&#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;;</span></p><p class="c9"><span class="c6">&#1079;&#1085;&#1072;&#1090;&#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1103;&#1082;&#1097;&#1086; &#1094;&#1077; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086;, &#1110; &#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1074;&#1110;&#1076; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1086;&#1085;&#1086; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1110; &#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1082;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1091; &#1091; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1110; &#1072;&#1073;&#1086;&#1097;&#1086;).</span></p><p class="c9"><span class="c6">&#1042;&#1072;&#1078;&#1083;&#1080;&#1074;&#1086;, &#1097;&#1086; &#1094;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072; &ndash; &#1085;&#1077;&#1074;&#1110;&#1076;&#1095;&#1091;&#1078;&#1091;&#1074;&#1072;&#1085;&#1110;, &#1110; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1072; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1072; &#1074;&#1110;&#1076; &#1085;&#1080;&#1093; &#1091; &#1090;&#1077;&#1082;&#1089;&#1090;&#1110; &#1079;&#1075;&#1086;&#1076;&#1080; &#1085;&#1077; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1102;-&#1074;&#1086;&#1083;&#1086;&#1076;&#1110;&#1083;&#1100;&#1094;&#1103; &#1074;&#1110;&#1076; &#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1082;&#1091; &#1111;&#1093; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080;.</span></p></div></body></html>