<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_jtm0ru3cr9qp-6>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-6}.lst-kix_jtm0ru3cr9qp-0>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-0}ol.lst-kix_jtm0ru3cr9qp-1.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-1 0}.lst-kix_ji4hlftt1nav-1>li:before{content:"-  "}.lst-kix_ji4hlftt1nav-2>li:before{content:"-  "}.lst-kix_ji4hlftt1nav-0>li:before{content:"-  "}.lst-kix_jtm0ru3cr9qp-1>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-1}.lst-kix_jtm0ru3cr9qp-5>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-5}ul.lst-kix_ji4hlftt1nav-0{list-style-type:none}ul.lst-kix_ji4hlftt1nav-1{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-4.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-4 0}ol.lst-kix_jtm0ru3cr9qp-7.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-7 0}ul.lst-kix_ji4hlftt1nav-8{list-style-type:none}ul.lst-kix_ji4hlftt1nav-6{list-style-type:none}ul.lst-kix_ji4hlftt1nav-7{list-style-type:none}ul.lst-kix_ji4hlftt1nav-4{list-style-type:none}ul.lst-kix_ji4hlftt1nav-5{list-style-type:none}ul.lst-kix_ji4hlftt1nav-2{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-0.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-0 0}ul.lst-kix_ji4hlftt1nav-3{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-0{list-style-type:none}.lst-kix_jtm0ru3cr9qp-2>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-2}.lst-kix_jtm0ru3cr9qp-4>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-4}.lst-kix_jtm0ru3cr9qp-7>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-7}ol.lst-kix_jtm0ru3cr9qp-3.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-3 0}.lst-kix_jtm0ru3cr9qp-1>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-1,lower-latin) ". "}.lst-kix_jtm0ru3cr9qp-0>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-0,decimal) ". "}.lst-kix_jtm0ru3cr9qp-2>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-2,lower-roman) ". "}ol.lst-kix_jtm0ru3cr9qp-6.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-6 0}.lst-kix_jtm0ru3cr9qp-3>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-3,decimal) ". "}ol.lst-kix_jtm0ru3cr9qp-2.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-2 0}ol.lst-kix_jtm0ru3cr9qp-1{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-2{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-3{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-4{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-5{list-style-type:none}.lst-kix_jtm0ru3cr9qp-8>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-8}ol.lst-kix_jtm0ru3cr9qp-6{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-7{list-style-type:none}ol.lst-kix_jtm0ru3cr9qp-8{list-style-type:none}.lst-kix_ji4hlftt1nav-8>li:before{content:"-  "}ol.lst-kix_jtm0ru3cr9qp-5.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-5 0}.lst-kix_ji4hlftt1nav-3>li:before{content:"-  "}.lst-kix_ji4hlftt1nav-5>li:before{content:"-  "}.lst-kix_jtm0ru3cr9qp-8>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-8,lower-roman) ". "}.lst-kix_ji4hlftt1nav-4>li:before{content:"-  "}.lst-kix_jtm0ru3cr9qp-7>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-7,lower-latin) ". "}.lst-kix_jtm0ru3cr9qp-5>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-5,lower-roman) ". "}.lst-kix_jtm0ru3cr9qp-4>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-4,lower-latin) ". "}.lst-kix_jtm0ru3cr9qp-6>li:before{content:"" counter(lst-ctn-kix_jtm0ru3cr9qp-6,decimal) ". "}.lst-kix_ji4hlftt1nav-7>li:before{content:"-  "}ol.lst-kix_jtm0ru3cr9qp-8.start{counter-reset:lst-ctn-kix_jtm0ru3cr9qp-8 0}.lst-kix_ji4hlftt1nav-6>li:before{content:"-  "}.lst-kix_jtm0ru3cr9qp-3>li{counter-increment:lst-ctn-kix_jtm0ru3cr9qp-3}ol{margin:0;padding:0}table td,table th{padding:0}.c3{margin-left:18pt;padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left;margin-right:18pt}.c2{margin-left:18pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;margin-right:18pt}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13.5pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13.5pt;font-family:"Arial";font-style:normal}.c10{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c9{background-color:#ffffff;max-width:612pt;padding:72pt 0pt 72pt 0pt}.c0{color:inherit;text-decoration:inherit}.c8{font-size:18pt}.c6{height:13pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:13.5pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:13.5pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9"><p class="c2"><span class="c8">&#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; COTANO</span></p><p class="c2 c6"><span class="c5"></span></p><p class="c2"><span class="c1">&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; Cotano!</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c5">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1085;&#1072;&#1096; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080;. &#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1081;&#1090;&#1077; &#1080;&#1093; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1042;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; 06 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2019 &#1075;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.n6noi2910bub"><span class="c4">&#1054;&#1055;&#1056;&#1045;&#1044;&#1045;&#1051;&#1045;&#1053;&#1048;&#1071;</span></p><p class="c2"><span class="c1">&laquo;Cotano&raquo; - &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Cotano, Inc. (&laquo;&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&raquo;, &laquo;&#1052;&#1099;&raquo;, &laquo;&#1053;&#1072;&#1089;&raquo;, &laquo;&#1053;&#1072;&#1084;&raquo;, &laquo;&#1053;&#1072;&#1084;&#1080;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1072;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&#1084;&#1080;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&#1093;&raquo;, &laquo;&#1053;&#1072;&#1096;&#1080;&#1084;&raquo;).</span></p><p class="c2"><span>&laquo;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&raquo; - &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; </span><span>Cotano</span><span class="c1">. </span></p><p class="c2"><span class="c1">&laquo;&#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&raquo; - &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c2"><span>&laquo;&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&raquo; - </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://cotano.me/hub/privacy-policy-ru.html&amp;sa=D&amp;ust=1551980292965000">&#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;</a></span><span class="c1">.</span></p><p class="c2"><span class="c1">&laquo;&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&raquo; - &#1083;&#1102;&#1073;&#1086;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1083;&#1086; &#1074;&#1093;&#1086;&#1076; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1074;&#1074;&#1077;&#1076;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1076; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;, &#1080;&#1083;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1080;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103;. </span></p><p class="c2"><span class="c1">&laquo;&#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;&raquo; - &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1077;, &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1099;&#1077;, &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1079;&#1074;&#1086;&#1085;&#1082;&#1086;&#1074; &#1080; SMS), &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1084;&#1080;&#1082;&#1088;&#1086;&#1092;&#1086;&#1085;&#1072; &#1080; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;.</span></p><p class="c2"><span class="c1">&laquo;&#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&raquo; - &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1099;, &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1092;&#1072;&#1081;&#1083;&#1099; &#1080;&#1083;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;.</span></p><p class="c2"><span class="c1">&laquo;&#1059;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&raquo; - &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.brhno5al57x4"><span class="c4">1. &#1054; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;</span></p><p class="c2"><span>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</span><span>&nbsp;&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; Cotano &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; (&#1085;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;) &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1044;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;. &#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; &#1057;otano, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=http://cotano.me&amp;sa=D&amp;ust=1551980292966000">cotano.me</a></span><span class="c1">.</span></p><p class="c2"><span class="c1">&#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1079;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, Cotano &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1085;&#1077;&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1085;&#1077;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077;, &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.4a2ydzqthh00"><span>2. </span><span class="c4">&#1053;&#1072; &#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;</span></p><p class="c2"><span class="c1">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.s5of0kvrpwfe"><span class="c4">3. &#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;</span></p><p class="c2"><span class="c1">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1051;&#1102;&#1073;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.xos8tjaqux2t"><span class="c4">4. &#1050;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></p><p class="c2"><span>&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1086; &#1042;&#1072;&#1089;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://cotano.me/hub/privacy-policy-ru.html&amp;sa=D&amp;ust=1551980292968000">&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;</a></span><span>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1042;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://cotano.me/hub/privacy-policy-ru.html&amp;sa=D&amp;ust=1551980292969000">&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;</a></span><span class="c1">.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.80r4on4nw4tt"><span class="c4">5. &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;</span></p><p class="c2"><span class="c1">&#1052;&#1099; &#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1072; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1077;&#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072; &#1080; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1042;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077;. &#1059;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1086;&#1073;&#1098;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080; &#1085;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1077;&#1084; &#1074;&#1089;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1090;&#1077;&#1082;&#1089;&#1090;, &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1091;, &#1072;&#1091;&#1076;&#1080;&#1086;, &#1074;&#1080;&#1076;&#1077;&#1086; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; (&laquo;&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&raquo;), &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1077;&#1084;&#1099;&#1077; / &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; / &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. </span></p><p class="c2"><span class="c1">&#1042;&#1099; &#1073;&#1077;&#1079;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1095;&#1085;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1099;: (&#1072;) &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084; &#1085;&#1077;&#1089;&#1090;&#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1080; (&#1073;) &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1080; &#1073;&#1077;&#1079; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1042;&#1072;&#1089;. &#1052;&#1099; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100;, &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1080;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086; &#1080;&#1093; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1074; &#1085;&#1080;&#1093;. &#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1080;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1074; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1042;&#1072;&#1096; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1087;&#1086; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1053;&#1072;&#1096;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080; &#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1052;&#1099; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1086;&#1084; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1084;&#1077;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span>&#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1042;&#1072;&#1096;&#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; email: </span><span>support@cotano.me</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.o8dmmweqyacy"><span class="c4">6. &#1043;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080; &#1080; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1080;&#1080;</span></p><p class="c2"><span>&#1042; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072;&#1084;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1084;&#1080; &#1042;&#1072;&#1084;&#1080; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1042;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086;: (&#1072;) &#1042;&#1099; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; </span><span>18 </span><span class="c1">&#1083;&#1077;&#1090; (&#1073;) &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1042;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099;, &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1072;&#1082;&#1090;&#1099; &#1080;&#1083;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1042;&#1072;&#1084;&#1080; &#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1103;&#1077;&#1090; &#1074;&#1088;&#1077;&#1076; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1080; &#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1080;&#1090;&#1100; &#1085;&#1072;&#1089;, &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094;, &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1088;&#1103;&#1076;&#1095;&#1080;&#1082;&#1086;&#1074; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1074; &#1086;&#1090; &#1083;&#1102;&#1073;&#1099;&#1093; &#1080; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081;, &#1080;&#1079;&#1076;&#1077;&#1088;&#1078;&#1077;&#1082;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1095;&#1077;&#1075;&#1086;, &#1075;&#1086;&#1085;&#1086;&#1088;&#1072;&#1088;&#1099; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1086;&#1074;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089;: (a) &#1042;&#1072;&#1096;&#1080;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1086;&#1084;, (&#1073;) &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1042;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, (&#1074;) &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1042;&#1072;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1083;&#1080; (&#1075;) &#1083;&#1102;&#1073;&#1086;&#1081; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1086;&#1081;, &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1086;&#1081;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077;&#1081; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1076;&#1077;&#1083;&#1082;&#1086;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1042;&#1072;&#1084;&#1080; &#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.duk61ua84zu9"><span class="c4">7. &#1054;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;</span></p><p class="c2"><span class="c1">Cotano &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077;:</span></p><p class="c2"><span class="c1">(&#1072;) &#1083;&#1102;&#1073;&#1099;&#1084;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072;&#1093; &#1080; &#8203;&#8203;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&#1093; &#1089;&#1073;&#1086;&#1088;&#1086;&#1074;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1093; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1083;&#1102;&#1073;&#1091;&#1102; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1077; &#1080;&#1083;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1090;&#1080;&#1087; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;; (&#1073;) &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;; (&#1074;) &#1083;&#1102;&#1073;&#1099;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;&#1084;, &#1087;&#1086;&#1090;&#1077;&#1088;&#1077;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072; &#1080;&#1079;-&#1079;&#1072; &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;; (&#1075;) &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080;&#1083;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1086;&#1074;, &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1090; &#1090;&#1077;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;; (&#1078;) &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1077;&#1084; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1084;&#1080; &#1080; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1080;&#1083;&#1080; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1077; &#1080; &#1085;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1102;&#1090; &#1085;&#1072; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; &#1080;&#1083;&#1080; &#1087;&#1083;&#1072;&#1085;&#1096;&#1077;&#1090;&#1077;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1042;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1080;/&#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1069;&#1090;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1073;&#1077;&#1079; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; &#1042;&#1072;&#1089; &#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;. </span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1057;&#1045;&#1056;&#1042;&#1048;&#1057; &#1048; &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1071;, &#1055;&#1056;&#1054;&#1043;&#1056;&#1040;&#1052;&#1052;&#1053;&#1054;&#1045; &#1054;&#1041;&#1045;&#1057;&#1055;&#1045;&#1063;&#1045;&#1053;&#1048;&#1045;, &#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1058;&#1067; &#1048; &#1059;&#1057;&#1051;&#1059;&#1043;&#1048;, &#1057;&#1042;&#1071;&#1047;&#1040;&#1053;&#1053;&#1067;&#1045; &#1057; &#1053;&#1048;&#1052;&#1048;, &#1055;&#1056;&#1045;&#1044;&#1054;&#1057;&#1058;&#1040;&#1042;&#1051;&#1071;&#1070;&#1058;&#1057;&#1071; &laquo;&#1050;&#1040;&#1050; &#1045;&#1057;&#1058;&#1068;&raquo;. &#1052;&#1067; &#1048;/&#1048;&#1051;&#1048; &#1053;&#1040;&#1064;&#1048; &#1055;&#1054;&#1057;&#1058;&#1040;&#1042;&#1065;&#1048;&#1050;&#1048;, &#1051;&#1048;&#1062;&#1045;&#1053;&#1047;&#1048;&#1040;&#1056;&#1067;, &#1055;&#1040;&#1056;&#1058;&#1053;&#1045;&#1056;&#1067; &#1048; &#1040;&#1060;&#1060;&#1048;&#1051;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1053;&#1067;&#1045; &#1051;&#1048;&#1062;&#1040; &#1053;&#1045; &#1044;&#1040;&#1045;&#1052; &#1053;&#1048;&#1050;&#1040;&#1050;&#1048;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049;, &#1071;&#1042;&#1053;&#1067;&#1061; &#1048;&#1051;&#1048; &#1055;&#1054;&#1044;&#1056;&#1040;&#1047;&#1059;&#1052;&#1045;&#1042;&#1040;&#1045;&#1052;&#1067;&#1061;, &#1042; &#1054;&#1058;&#1053;&#1054;&#1064;&#1045;&#1053;&#1048;&#1048; &#1051;&#1070;&#1041;&#1067;&#1061; &#1042;&#1054;&#1055;&#1056;&#1054;&#1057;&#1054;&#1042;, &#1050;&#1040;&#1057;&#1040;&#1070;&#1065;&#1048;&#1061;&#1057;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1048; &#1051;&#1070;&#1041;&#1054;&#1049; &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1048;, &#1055;&#1056;&#1054;&#1043;&#1056;&#1040;&#1052;&#1052;&#1053;&#1054;&#1043;&#1054; &#1054;&#1041;&#1045;&#1057;&#1055;&#1045;&#1063;&#1045;&#1053;&#1048;&#1071;, &#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1058;&#1054;&#1042; &#1048; &#1059;&#1057;&#1051;&#1059;&#1043;, &#1055;&#1056;&#1045;&#1044;&#1054;&#1057;&#1058;&#1040;&#1042;&#1051;&#1071;&#1045;&#1052;&#1067;&#1061; &#1042; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1045;&#1052; &#1044;&#1054;&#1050;&#1059;&#1052;&#1045;&#1053;&#1058;&#1045;, &#1042; &#1058;&#1054;&#1052; &#1063;&#1048;&#1057;&#1051;&#1045; &#1055;&#1054;&#1044;&#1056;&#1040;&#1047;&#1059;&#1052;&#1045;&#1042;&#1040;&#1045;&#1052;&#1067;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049; &#1055;&#1056;&#1048;&#1043;&#1054;&#1044;&#1053;&#1054;&#1057;&#1058;&#1048; &#1044;&#1051;&#1071; &#1054;&#1055;&#1056;&#1045;&#1044;&#1045;&#1051;&#1045;&#1053;&#1053;&#1054;&#1049; &#1062;&#1045;&#1051;&#1048;, &#1055;&#1056;&#1040;&#1042;&#1054;&#1042;&#1054;&#1043;&#1054; &#1057;&#1058;&#1040;&#1058;&#1059;&#1057;&#1040; &#1048; &#1055;&#1056;&#1040;&#1042;&#1054;&#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1049;. &#1042;&#1067; &#1055;&#1054;&#1051;&#1068;&#1047;&#1059;&#1045;&#1058;&#1045;&#1057;&#1068; &#1053;&#1040;&#1064;&#1048;&#1052;&#1048; &#1059;&#1057;&#1051;&#1059;&#1043;&#1040;&#1052;&#1048; &#1053;&#1040; &#1057;&#1042;&#1054;&#1049; &#1057;&#1058;&#1056;&#1040;&#1061; &#1048; &#1056;&#1048;&#1057;&#1050;. &#1052;&#1067; &#1048;/&#1048;&#1051;&#1048; &#1053;&#1040;&#1064;&#1048; &#1055;&#1054;&#1057;&#1058;&#1040;&#1042;&#1065;&#1048;&#1050;&#1048; &#1053;&#1045; &#1053;&#1045;&#1057;&#1045;&#1052; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1047;&#1040; &#1051;&#1070;&#1041;&#1067;&#1045; &#1055;&#1056;&#1071;&#1052;&#1067;&#1045;, &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1045;, &#1064;&#1058;&#1056;&#1040;&#1060;&#1053;&#1067;&#1045;, &#1057;&#1051;&#1059;&#1063;&#1040;&#1049;&#1053;&#1067;&#1045;, &#1054;&#1057;&#1054;&#1041;&#1067;&#1045; &#1048;&#1051;&#1048; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1045; &#1059;&#1041;&#1067;&#1058;&#1050;&#1048; &#1048;&#1051;&#1048; &#1044;&#1056;&#1059;&#1043;&#1048;&#1045; &#1047;&#1040;&#1058;&#1056;&#1040;&#1058;&#1067;, &#1042;&#1054;&#1047;&#1053;&#1048;&#1050;&#1064;&#1048;&#1045; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1048;&#1051;&#1048; &#1050;&#1040;&#1050;&#1048;&#1052;-&#1051;&#1048;&#1041;&#1054; &#1054;&#1041;&#1056;&#1040;&#1047;&#1054;&#1052; &#1057;&#1042;&#1071;&#1047;&#1040;&#1053;&#1053;&#1067;&#1045; &#1057; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1053;&#1040;&#1064;&#1045;&#1043;&#1054; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1048;&#1051;&#1048; &#1057; &#1047;&#1040;&#1044;&#1045;&#1056;&#1046;&#1050;&#1054;&#1049; &#1048;&#1051;&#1048; &#1053;&#1045;&#1042;&#1054;&#1047;&#1052;&#1054;&#1046;&#1053;&#1054;&#1057;&#1058;&#1068;&#1070; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1048;&#1051;&#1048; &#1051;&#1070;&#1041;&#1054;&#1049; &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1048;, &#1055;&#1056;&#1054;&#1043;&#1056;&#1040;&#1052;&#1052;&#1053;&#1054;&#1043;&#1054; &#1054;&#1041;&#1045;&#1057;&#1055;&#1045;&#1063;&#1045;&#1053;&#1048;&#1071;, &#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1058;&#1054;&#1042; &#1048; &#1059;&#1057;&#1051;&#1059;&#1043;, &#1055;&#1054;&#1051;&#1059;&#1063;&#1045;&#1053;&#1053;&#1067;&#1061; &#1063;&#1045;&#1056;&#1045;&#1047; &#1053;&#1040;&#1057;, &#1048;&#1051;&#1048; &#1048;&#1053;&#1067;&#1052; &#1054;&#1041;&#1056;&#1040;&#1047;&#1054;&#1052; &#1042;&#1054;&#1047;&#1053;&#1048;&#1050;&#1040;&#1070;&#1065;&#1048;&#1061; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1041;&#1059;&#1044;&#1068;-&#1058;&#1054; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045;, &#1055;&#1054;&#1051;&#1053;&#1054;&#1057;&#1058;&#1068;&#1070; &#1048;&#1051;&#1048; &#1063;&#1040;&#1057;&#1058;&#1048;&#1063;&#1053;&#1054;, &#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1049; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040;, &#1055;&#1056;&#1048;&#1053;&#1059;&#1044;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1054;&#1043;&#1054; &#1055;&#1054;&#1042;&#1045;&#1044;&#1045;&#1053;&#1048;&#1071;, &#1053;&#1045;&#1041;&#1056;&#1045;&#1046;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1048;&#1051;&#1048; &#1048;&#1053;&#1054;&#1043;&#1054;, &#1044;&#1040;&#1046;&#1045; &#1045;&#1057;&#1051;&#1048; &#1052;&#1067; &#1048;/&#1048;&#1051;&#1048; &#1053;&#1040;&#1064;&#1048; &#1055;&#1054;&#1057;&#1058;&#1040;&#1042;&#1065;&#1048;&#1050;&#1048; &#1041;&#1067;&#1051;&#1048; &#1055;&#1056;&#1054;&#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1067; &#1054; &#1042;&#1054;&#1047;&#1052;&#1054;&#1046;&#1053;&#1054;&#1052; &#1059;&#1065;&#1045;&#1056;&#1041;&#1045;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span>&#1053;&#1048; &#1055;&#1056;&#1048; &#1050;&#1040;&#1050;&#1048;&#1061; &#1054;&#1041;&#1057;&#1058;&#1054;&#1071;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040;&#1061; &#1052;&#1067; &#1048;&#1051;&#1048; &#1053;&#1040;&#1064;&#1048; &#1055;&#1054;&#1057;&#1058;&#1040;&#1042;&#1065;&#1048;&#1050;&#1048; &#1048;&#1051;&#1048; &#1051;&#1048;&#1062;&#1045;&#1053;&#1047;&#1048;&#1040;&#1056;&#1067; &#1053;&#1045; &#1053;&#1045;&#1057;&#1045;&#1052; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1047;&#1040; &#1059;&#1055;&#1059;&#1065;&#1045;&#1053;&#1053;&#1059;&#1070; &#1042;&#1067;&#1043;&#1054;&#1044;&#1059; &#1048;&#1051;&#1048; &#1051;&#1070;&#1041;&#1067;&#1045; &#1054;&#1057;&#1054;&#1041;&#1067;&#1045;, &#1055;&#1054;&#1041;&#1054;&#1063;&#1053;&#1067;&#1045; &#1048;&#1051;&#1048; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1045; &#1059;&#1041;&#1067;&#1058;&#1050;&#1048; (&#1050;&#1040;&#1050; &#1041;&#1067; &#1054;&#1053;&#1048; &#1053;&#1048; &#1042;&#1054;&#1047;&#1053;&#1048;&#1050;&#1040;&#1051;&#1048;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071; &#1061;&#1040;&#1051;&#1040;&#1058;&#1053;&#1054;&#1057;&#1058;&#1068;), &#1042;&#1054;&#1047;&#1053;&#1048;&#1050;&#1064;&#1048;&#1045; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1048;&#1051;&#1048; &#1042; &#1057;&#1042;&#1071;&#1047;&#1048; &#1057; &#1044;&#1040;&#1053;&#1053;&#1067;&#1052; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1045;&#1053;&#1048;&#1045;&#1052; &#1048;&#1051;&#1048; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1042;&#1040;&#1052;&#1048; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;. &#1053;&#1040;&#1064;&#1040; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1048; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1053;&#1040;&#1064;&#1048;&#1061; &#1055;&#1054;&#1057;&#1058;&#1040;&#1042;&#1065;&#1048;&#1050;&#1054;&#1042;, &#1051;&#1048;&#1062;&#1045;&#1053;&#1047;&#1048;&#1040;&#1056;&#1054;&#1042; &#1048; &#1040;&#1060;&#1060;&#1048;&#1051;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1053;&#1067;&#1061; &#1051;&#1048;&#1062; &#1055;&#1045;&#1056;&#1045;&#1044; &#1042;&#1040;&#1052;&#1048; &#1048;&#1051;&#1048; &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1058;&#1056;&#1045;&#1058;&#1068;&#1048;&#1052;&#1048; &#1051;&#1048;&#1062;&#1040;&#1052;&#1048; &#1055;&#1056;&#1048; &#1051;&#1070;&#1041;&#1067;&#1061; &#1054;&#1041;&#1057;&#1058;&#1054;&#1071;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040;&#1061; &#1053;&#1045; &#1044;&#1054;&#1051;&#1046;&#1053;&#1040; &#1055;&#1056;&#1045;&#1042;&#1067;&#1064;&#1040;&#1058;&#1068; </span><span>100 </span><span class="c1">&#1044;&#1054;&#1051;&#1051;&#1040;&#1056;&#1054;&#1042; &#1057;&#1064;&#1040;. &#1048;&#1047;&#1051;&#1054;&#1046;&#1045;&#1053;&#1053;&#1067;&#1045; &#1042;&#1067;&#1064;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1071;&#1042;&#1051;&#1071;&#1070;&#1058;&#1057;&#1071; &#1054;&#1057;&#1053;&#1054;&#1042;&#1054;&#1055;&#1054;&#1051;&#1040;&#1043;&#1040;&#1070;&#1065;&#1048;&#1052;&#1048; &#1069;&#1051;&#1045;&#1052;&#1045;&#1053;&#1058;&#1040;&#1052;&#1048; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040; &#1052;&#1045;&#1046;&#1044;&#1059; &#1053;&#1040;&#1052;&#1048; &#1048; &#1042;&#1040;&#1052;&#1048;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.c79zrugfob39"><span class="c4">8. &#1055;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;</span></p><p class="c2"><span class="c1">&#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1080; &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1042;&#1072;&#1096; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1042;&#1072;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;. </span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1089; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086;, &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;, &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1077;&#1075;&#1086; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072; &#1080;&#1083;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;. &#1052;&#1099; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1102;&#1073;&#1099;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1084;&#1099; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1084; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1042;&#1099; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1090; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1080;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093;, &#1086;&#1073;&#1097;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072;. </span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1077; &#1085;&#1072;&#1084; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1080;&#1083;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3 title" id="h.z842vlykakf7"><span class="c4">9. &#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c2"><span class="c1">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; &#1085;&#1072;&#1084;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1077; &#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1091;&#1089;&#1090;&#1085;&#1099;&#1077;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1086; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1077;, &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.</span></p><p class="c2 c6"><span class="c10"></span></p><p class="c2"><span>&#1055;</span><span class="c1">&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1087;&#1088;&#1103;&#1084;&#1086; &#1080;&#1083;&#1080; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;, &#1074; &#1089;&#1080;&#1083;&#1091; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1087;&#1077;&#1088;&#1077;&#1091;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1077;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080;/&#1080;&#1083;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1073;&#1077;&#1079; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;. &#1051;&#1102;&#1073;&#1072;&#1103; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; &#1087;&#1077;&#1088;&#1077;&#1091;&#1089;&#1090;&#1091;&#1087;&#1082;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1083;&#1080; &#1076;&#1077;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1085;&#1077;&#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1084;&#1086;&#1081;. </span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span>&#1045;&#1089;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1085;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1074;&#1089;&#1077; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089; &nbsp;</span><span class="c7"><a class="c0" href="mailto:support@cotano.me">support@cotano.me</a></span><span>. </span></p><p class="c2 c6"><span class="c1"></span></p></body></html>